<style type="text/css">
<!--
.style1 {
	font-size: 14px
}
.txt_destaque {
	font-weight:bold;
	color:orange;
}
-->
</style><div class="title_conteudo"> Regras - {SITE_NAME} </div>
            <div style="padding:20px;">
              <p class="style1"><span class="txt_destaque">1</span> - Voc&ecirc; est&aacute; utilizando este servi&ccedil;o como um privil&eacute;gio, e n&atilde;o como um direito.<br />
                Jogadores que forem cordiais com os outros jogadores e com os GM&rsquo;s, e que seguirem ESTRITAMENTE as regras, jamais ter&atilde;o este privil&eacute;gio revogado. Lembrando que dependendo da acusa&ccedil;&atilde;o o ban &eacute; por ip travando todas as contas da pessoa</p>
              <p class="style1"><span class="txt_destaque">2</span> - Roubo de contas n&atilde;o e um erro do servidor e sim da pessoa que usa a conta que acaba logando em lans, pegar keylogger, emprestando loguin e senha a &quot;amigos&quot; ou at&eacute; mesmo baixando bots com esses problemas o server n&atilde;o &eacute; respons&aacute;vel, e nada ser&aacute; devolvido!</p>
              <p class="style1"><span class="txt_destaque">3</span> - Trader, n&atilde;o engane players aplicando-lhe scaming, puni&ccedil;&atilde;o ban!! Verifique sempre trade, pois trade confirmado a administra&ccedil;&atilde;o do servidor n&atilde;o se responsabiliza e n&atilde;o ser&aacute;s reinstitu&iacute;do em hip&oacute;tese alguma!</p>
              <p class="style1"><span class="txt_destaque">4</span> - Criando esta conta, voc&ecirc; entende e aceita que assumir&aacute; o risco de perder, a qualquer momento, sua conta, items ou leveis, por culpa ou n&atilde;o da administra&ccedil;&atilde;o do servidor.</p>
              <p class="style1"><span class="txt_destaque">5</span> - Voc&ecirc; tamb&eacute;m entende que voc&ecirc; &eacute; o &uacute;nico respons&aacute;vel pelo seu login e senha, e que n&atilde;o poder&aacute; responsabilizar a administra&ccedil;&atilde;o por um eventual roubo de sua conta. (entao nunca passe sua senha a ningu&eacute;m )</p>
              <p class="style1"><span class="txt_destaque">6</span> - Linguagem inapropriada em qualquer momento, movido ou n&atilde;o pela emo&ccedil;&atilde;o, devem ser resolvido entre as partes deferidas, &quot;pm&quot; , em caso extremo o GM pode adivertir o player, xingamento em aberto (Branco, Laranja e Roxo) ou global (HERO) = 1 Vez Chat Ban 200 minutos, 2 Vez Chat Ban 2000 min, 3 Vez Chat Ban 10000 min, 4 vez banimento do personagem!</p>
              <p class="style1"><span class="txt_destaque">7</span> - N&atilde;o &eacute; permitido usar programas Bot para adquirir xp, sp, itens ou adenas, isto n&atilde;o ser&aacute; tolerado e a conta ser&aacute; banida por IP!! E n&atilde;o tem choro para recuperar, se esta em uma lan que tenha isso de meia volta e va para casa.</p>
              <p class="style1"><span class="txt_destaque">8</span> - Scamming n&atilde;o &eacute; permitido. Enganar outros jogadores em situa&ccedil;&otilde;es de falsa expectativa, blefe, fraude &eacute; terminantemente proibido e pass&iacute;vel de banimento. Utilizar Skills ou qualquer artif&iacute;cio que leve outro jogador a ficar PK com inten&ccedil;&atilde;o de dropar seus itens posteriormente, tamb&eacute;m &eacute; proibido. player que sofre tal abuso favor mandar um ss (Print Screen) aos GMs que ser&aacute; resolvido e quem faz ter&aacute; o IP banido do server!</p>
              <p class="style1"><span class="txt_destaque">9</span> - Todo player Doador e n&atilde;o Doador tem o mesmo atendimento e direitos!</p>
              <p class="style1"><span class="txt_destaque">10</span> - NUNCA pe&ccedil;a para nenhum GM lhe conseguir qualquer tipo de vantagem, seja esta como adena, item, teleporte ou qualquer outra coisa que o beneficie em rela&ccedil;&atilde;o aos demais jogadores! O abuso desta atitude causar&aacute; sua suspens&atilde;o e em casos extremos ou de reincid&ecirc;ncia, banimento. O GM tamb&eacute;m n&atilde;o devolve itens desaparecidos, seja por roubo de conta, por bug ou qualquer outro evento at&iacute;pico, pelo simples fato do servidor n&atilde;o gravar logs deste tipo de transa&ccedil;&atilde;o, portanto fa&ccedil;a a gentileza de n&atilde;o insistir.</p>
              <p class="style1"><span class="txt_destaque">11</span> - Chat Hero: Levado ou n&atilde;o pela emo&ccedil;&atilde;o, que agrida diretamente ou indiretamente qualquer pessoa, aliance, ou clan do server, ou quem for, ser&aacute; automaticamente removido hero, e o mesmo n&atilde;o poder&aacute; mais pegar hero nunca mais.</p>
              <p class="style1"><span class="txt_destaque">12</span> - &Eacute; proibido o uso de Wyvern dentro das cidades, aquele que for pego, ou relatado ser&aacute; derrubado. Caso se repita tal ato, o usu&aacute;rio perder&aacute; seu Wyvern.</p>
              <p class="style1"><span class="txt_destaque">13</span> - Doa&ccedil;&atilde;o OBS: toda doa&ccedil;&atilde;o e investida no pagamento do data center (onde fica hospedado o jogo) O server &eacute; sem fins lucrativos, &eacute; proibido que players vendam itens por dinheiro ou personagens, Puni&ccedil;&atilde;o = BAN<br />
                Finaliza&ccedil;&atilde;o:<br />
                - Voc&ecirc; est&aacute; completamente ciente de que n&atilde;o pode exigir nada aos admins ou respons&aacute;veis pelo servidor.<br />
                - Voc&ecirc; aceita que o <u>{SITE_NAME}</u>&nbsp;nada tem a ver com seu tempo perdido, seu dinheiro gasto em lans, suas aulas que falta no col&eacute;gio, seus dias que n&atilde;o foi trabalhar para ficar jogando. Voc&ecirc; entende que joga quando quer como quer de onde quer.<br />
                - Voc&ecirc; sabe que deve aceitar todas as regras acima antes de criar a conta.<br />
                Observa&ccedil;&atilde;o: est&aacute;s regras podem sofrer algumas altera&ccedil;&otilde;es sem aviso pr&eacute;vio da administra&ccedil;&atilde;o do servidor.&nbsp;<br />
                Estas regras s&atilde;o padr&atilde;o e DEVEM ser TODAS elas seguidas, SEM EXCE&Ccedil;&Atilde;O.</p>
</div>
